[
  "obsidian-git",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "meld-encrypt",
  "obsidian-advanced-slides",
  "dataview",
  "execute-code",
  "obsidian42-brat",
  "webpage-html-export"
]